/* Today widget - text when remote DNS is enabled */
"connected_to_server_format" = "Yhdistetty \"%@\"";

/* Today widget - text when remote DNS is disabled */
"dns_filtering_disabled" = "DNS-suodatus poistettu käytöstä";

/* Today widget - hint text */
"disable_dns_filtering" = "Napauta poistaen DNS-suodatus käytöstä";

/* Today widget - hint text */
"enable_dns_filtering" = "Napauta ottaen DNS-suodatus käyttöön";
